{"mid": "6521260016", "uid": "MiYKkbALg", "name": "秒观视频", "time": "2022-12-10 21:01:00", "local": "", "iphone": "微博视频号", "context": "#钟南山及团队专家9个最新判断#。【无症状属不属于疾病？阳过后会不会重复感染？钟南山及团队这样回应】。12月9日，共和国勋章获得者、中国工程院院士钟南山与团队两名成员——广州医科大学附属第一医院党委书记、重症医学科主任医师黎毅敏、广州呼吸健康研究院副院长杨子峰教授在广州接受记者采访时，回答了病毒致病力与演化趋势、疫苗接种安全性与有效性、新冠后遗症、感染峰值何时到来等热点话题，给出九个判断。。。1.感染后99%不是重症。钟南山表示，回顾新冠疫情三年，在奥密克戎毒株出现前，我国累计感染新冠人数在10万人左右，病死率（死亡/确诊人数）为4.65%。奥密克戎进入中国后，特别是9月份以来，通过对广州、成都等大城市的相关数据的分析，发现目前重症率不到1%，病死率不到0.1%，从这一点说明，奥密克戎的致病力明显下降。。。“感染奥密克戎后，99%都不是重症。”钟南山说，大多数能在5-7天内好转，“不要觉得得了新冠就很害怕，更不应该歧视感染者。”。。2.无症状感染不是疾病。究竟无症状属不属于疾病？钟南山认为，“从医学的角度来看，突发性急性传染病，假如没有症状的话，应该说是不算病。”此外他认为，未来，可能会将新冠病毒感染定义为一种新冠上呼吸道感染。。。3.病毒进化毒力趋弱的概率大。钟南山说，自己曾与病原学专家谈论，他们认为新冠病毒未来的进化趋势，毒力大概率会减弱，“没有人说一定会减弱，但我们要遵循最普遍规律去思考问题和决策。”他补充，以目前在新加坡流行的XBB.1亚型变异毒株为例，它的传染力更强，但致病力更弱，死亡率是普通季节性流感的62%。。。4.奥密克戎极少造成肺炎，重症也不等于危及生命。黎毅敏表示，本轮广州疫情中，真正由新冠病毒引致的的重症病人比例并不多，而且主要表现在基础病加重，目前由奥密克戎感染造成肺炎非常罕见。。。黎毅敏说，新冠肺炎重症病例是指感染者需要吸氧，或者是需要加强观察，跟普通人理解的“病重了”甚至是“病危了”不是一样的概念，“重症及危重症，可能会危及生命，但我们会积极采取措施，降低患者由普通型或重症向危重症转化的风险。”。。5.国产疫苗预防重症效果与进口疫苗无差别。钟南山说，除了做过器官移植手术，患有严重风湿病、心力衰竭、肿瘤等疾病外，即使是患有基础疾病在稳定期的老年人都可以接种疫苗。。。钟南山认为，相比于进口疫苗，国产疫苗虽然预防感染效果稍差一些，但副作用更小，安全性更好，而且研究表明，在接种三剂疫苗后，不管是从实验室指标还是真实世界的数据，预防重症的效果都差不多。“对于老年人来说，最关键的是不要得重症。接种疫苗，特别是接种了全程疫苗（包括接种加强针），对老年人预防重症有很好的保护作用。”。。6.后遗症更多是一种主观感受。钟南山说，医学上对于后遗症有严格的定义，指的是疾病造成的损害终身存在。比如脊髓灰质炎，即使好了也会有小儿麻痹症，现在一些所谓新冠后遗症更是一种主观感受，比如全身疲劳和脑雾等，主要是因为精神心理影响导致的。他指出，“我们不能叫它后遗症，目前还没看到新冠肺炎特别明显的对器官引起长期功能不全的案例。”。。7.预计明年上半年能恢复到疫情前生活状态。钟南山团队成员杨子峰表示，根据奥密克戎变异毒株的特点以及我国疫苗接种现状，并参考香港地区与日本等地的情况综合研判，广州感染峰值可能会在明年1月中上旬到2月中期到来，“随着我们采取一系列非药物干预等压峰措施，预计在3月中上旬会进入一个平稳阶段。”。。“刚刚有人问我，什么时候能恢复到2019年以前的状态？我的看法是在明年上半年，3月份后，我不敢保证，但看趋势应该是差不多这个时候。”钟南山说。。。8.不相信会发生大规模死亡病例。此前有人以香港疫情的死亡率推算全国或有几十万人死亡，钟南山认为这一假设不恰当，“不相信会出现这种情况。”。。钟南山分析，今年香港疫情暴发时，60岁以上老年人全程疫苗接种率不超过20%，但现在内地的疫苗接种情况比香港5月前好多了。截至12月8日，60岁以上老人的加强针接种率已经到了68.86%，“虽然还不够，但比香港当时好很多。”。。9.重复感染在一段时间内大概率不会发生。钟南山院士及合作团队对2021年广州医科大学收治的158例感染了德尔塔毒株的本土感染者及679例境外输入感染者进行研究。研究表明，复阳的新冠感染者没有传染风险，临床症状也没有加重，无需接受住院治疗。。。钟南山介绍，卡塔尔的研究显示，感染了奥密克戎后，不管有无症状，有78%的人在相当长时间内都不会重复感染奥密克戎。同时，丹麦开展的一份样本量为数万人的研究表明，只要得过一次奥密克戎，98%的人就能避免第二次奥密克戎的感染。“从这个意义来说，得了奥密克戎相当于是接种了一个疫苗。”钟南山强调，“当然，这不是鼓励大家去感染奥密克戎。”。钟南山最新判断：预计明年上半年能恢复到疫情前生活状态。#预计明年上半年恢复到疫情前生活状态#南方日报的微博视频。#钟南山预计明年上半年能恢复到疫情前生活#", "comment_num": "0", "like_num": "0", "user": {"focus": "34", "fans": "95.6万", "tweet": "7481"}}